{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "\n": 1,
      " ": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "–": 97,
      "▁": 98,
      "▁t": 99,
      "▁a": 100,
      "in": 101,
      "he": 102,
      "re": 103,
      "on": 104,
      "er": 105,
      "▁the": 106,
      "▁s": 107,
      "at": 108,
      "▁w": 109,
      "▁o": 110,
      "nd": 111,
      "▁c": 112,
      "it": 113,
      "es": 114,
      "or": 115,
      "ou": 116,
      "en": 117,
      "is": 118,
      "ing": 119,
      "▁f": 120,
      "▁b": 121,
      "▁p": 122,
      "an": 123,
      "al": 124,
      "ed": 125,
      "▁to": 126,
      "▁m": 127,
      "ar": 128,
      "▁and": 129,
      "▁in": 130,
      "▁of": 131,
      "▁d": 132,
      "ic": 133,
      "le": 134,
      "om": 135,
      "▁h": 136,
      "as": 137,
      "ion": 138,
      "▁th": 139,
      "ll": 140,
      "ent": 141,
      "▁T": 142,
      "▁I": 143,
      "▁l": 144,
      "ve": 145,
      "st": 146,
      "ro": 147,
      "▁y": 148,
      "▁e": 149,
      "▁re": 150,
      "▁n": 151,
      "▁S": 152,
      "ct": 153,
      "▁g": 154,
      "ly": 155,
      ".\n": 156,
      "et": 157,
      "▁you": 158,
      "▁A": 159,
      "▁C": 160,
      "▁is": 161,
      "ot": 162,
      "ut": 163,
      "id": 164,
      "▁for": 165,
      "▁be": 166,
      "▁on": 167,
      "ay": 168,
      "ow": 169,
      "us": 170,
      "ur": 171,
      "ce": 172,
      "ig": 173,
      "im": 174,
      "am": 175,
      "ad": 176,
      "ch": 177,
      "ver": 178,
      "▁M": 179,
      "▁P": 180,
      "il": 181,
      "ol": 182,
      "ith": 183,
      "ation": 184,
      "▁that": 185,
      "▁st": 186,
      "▁B": 187,
      "▁with": 188,
      "ir": 189,
      "▁W": 190,
      "▁it": 191,
      "▁The": 192,
      "se": 193,
      "ra": 194,
      "▁we": 195,
      "ers": 196,
      "▁as": 197,
      "▁he": 198,
      "▁an": 199,
      "ill": 200,
      "▁H": 201,
      "▁D": 202,
      "▁pro": 203,
      "▁F": 204,
      "▁2": 205,
      "un": 206,
      "▁wh": 207,
      "if": 208,
      "▁are": 209,
      "ke": 210,
      "▁R": 211,
      "ge": 212,
      "ter": 213,
      "▁ha": 214,
      "▁1": 215,
      "oo": 216,
      "ul": 217,
      "s,": 218,
      "▁con": 219,
      "ment": 220,
      "ate": 221,
      "pp": 222,
      "ess": 223,
      "her": 224,
      "▁com": 225,
      "el": 226,
      "est": 227,
      "▁or": 228,
      "▁L": 229,
      "ab": 230,
      "▁at": 231,
      "ac": 232,
      "ore": 233,
      "ri": 234,
      "▁E": 235,
      "ld": 236,
      "▁N": 237,
      "▁se": 238,
      "▁G": 239,
      "ort": 240,
      "igh": 241,
      "▁ex": 242,
      "'s": 243,
      "ew": 244,
      "ist": 245,
      "ant": 246,
      "rom": 247,
      "qu": 248,
      "▁(": 249,
      "▁your": 250,
      "▁de": 251,
      "pe": 252,
      "ure": 253,
      "▁O": 254,
      "ity": 255,
      "um": 256,
      "▁v": 257,
      "ive": 258,
      "th": 259,
      "▁was": 260,
      "op": 261,
      "ust": 262,
      "▁have": 263,
      "em": 264,
      "ain": 265,
      "nt": 266,
      "os": 267,
      "s.": 268,
      "art": 269,
      "▁can": 270,
      "▁r": 271,
      "oc": 272,
      "and": 273,
      "ies": 274,
      "▁this": 275,
      "▁al": 276,
      "▁by": 277,
      "▁from": 278,
      "▁us": 279,
      "▁not": 280,
      "▁20": 281,
      "▁sh": 282,
      "ight": 283,
      "▁su": 284,
      "▁ch": 285,
      "ost": 286,
      "▁u": 287,
      "ome": 288,
      "▁will": 289,
      "all": 290,
      "ard": 291,
      "res": 292,
      "▁le": 293,
      "out": 294,
      "od": 295,
      "▁J": 296,
      "ine": 297,
      "ud": 298,
      "ial": 299,
      "our": 300,
      "ould": 301,
      "iv": 302,
      "▁pl": 303,
      "te": 304,
      "▁ab": 305,
      "▁ne": 306,
      "ide": 307,
      "▁wor": 308,
      "per": 309,
      "gh": 310,
      "▁all": 311,
      "red": 312,
      "▁do": 313,
      "▁Th": 314,
      "ag": 315,
      "rou": 316,
      "▁j": 317,
      "king": 318,
      "▁\"": 319,
      "pt": 320,
      "ally": 321,
      "fe": 322,
      "ear": 323,
      "▁U": 324,
      "▁k": 325,
      "ice": 326,
      "▁In": 327,
      "ast": 328,
      "age": 329,
      "ction": 330,
      "▁comp": 331,
      "▁ad": 332,
      "ind": 333,
      "▁has": 334,
      "▁whe": 335,
      "..": 336,
      "▁ma": 337,
      "ip": 338,
      "able": 339,
      "og": 340,
      "one": 341,
      "00": 342,
      "▁but": 343,
      "ther": 344,
      "▁me": 345,
      "are": 346,
      "ack": 347,
      "ich": 348,
      "ry": 349,
      "ite": 350,
      "▁out": 351,
      "very": 352,
      "▁Y": 353,
      "▁en": 354,
      "▁so": 355,
      "ated": 356,
      "▁they": 357,
      "▁up": 358,
      "ong": 359,
      "iz": 360,
      "ime": 361,
      "▁more": 362,
      "▁their": 363,
      "ood": 364,
      "cc": 365,
      "▁K": 366,
      "ia": 367,
      "▁-": 368,
      "ber": 369,
      "pl": 370,
      "so": 371,
      "▁te": 372,
      "▁my": 373,
      "▁cl": 374,
      "ook": 375,
      "ike": 376,
      "du": 377,
      "▁im": 378,
      "for": 379,
      "▁\n": 380,
      "▁one": 381,
      "ance": 382,
      "act": 383,
      "ans": 384,
      "ous": 385,
      "ru": 386,
      "▁St": 387,
      "ign": 388,
      "ame": 389,
      "▁201": 390,
      "▁V": 391,
      "▁cont": 392,
      "▁our": 393,
      "es,": 394,
      "ie": 395,
      "▁about": 396,
      "▁It": 397,
      "ire": 398,
      "▁man": 399,
      "ult": 400,
      "ep": 401,
      "▁3": 402,
      "ib": 403,
      "▁app": 404,
      "▁un": 405,
      "▁which": 406,
      "ase": 407,
      "ree": 408,
      "cl": 409,
      "'t": 410,
      "▁res": 411,
      "ition": 412,
      "ary": 413,
      "▁qu": 414,
      "ace": 415,
      "▁go": 416,
      "reat": 417,
      "▁sa": 418,
      "vel": 419,
      "ap": 420,
      "▁We": 421,
      "▁who": 422,
      "ail": 423,
      "ks": 424,
      "ical": 425,
      "ub": 426,
      "▁also": 427,
      "▁time": 428,
      "▁per": 429,
      "ff": 430,
      "ven": 431,
      "▁off": 432,
      "ence": 433,
      "▁Ch": 434,
      "ue": 435,
      "ile": 436,
      "ne": 437,
      "▁other": 438,
      "ount": 439,
      "▁get": 440,
      "▁like": 441,
      "ach": 442,
      "erv": 443,
      "▁his": 444,
      "▁int": 445,
      "ak": 446,
      "▁any": 447,
      "port": 448,
      "ass": 449,
      "form": 450,
      "▁dis": 451,
      "own": 452,
      "▁some": 453,
      "ond": 454,
      "▁new": 455,
      "▁This": 456,
      "▁them": 457,
      "ark": 458,
      "▁year": 459,
      "ove": 460,
      "ays": 461,
      "▁ro": 462,
      "av": 463,
      "▁part": 464,
      "▁Re": 465,
      "▁ag": 466,
      "ick": 467,
      "▁there": 468,
      "▁when": 469,
      "▁if": 470,
      "ck": 471,
      "▁tr": 472,
      "ob": 473,
      "ations": 474,
      "▁kn": 475,
      "▁over": 476,
      "▁been": 477,
      "▁pe": 478,
      "ose": 479,
      "ress": 480,
      "▁fe": 481,
      "▁am": 482,
      "▁need": 483,
      "▁what": 484,
      "▁He": 485,
      "▁rec": 486,
      "▁spe": 487,
      "▁pre": 488,
      "▁had": 489,
      "▁sc": 490,
      "▁sp": 491,
      "▁would": 492,
      "ough": 493,
      "▁were": 494,
      "▁ar": 495,
      "▁just": 496,
      "ish": 497,
      "ens": 498,
      "ions": 499,
      "y,": 500,
      "ord": 501,
      "ov": 502,
      "nder": 503,
      "es.": 504,
      "▁than": 505,
      "ake": 506,
      "ning": 507,
      "▁work": 508,
      "ild": 509,
      "▁its": 510,
      "ents": 511,
      "int": 512,
      "▁how": 513,
      "ren": 514,
      "ound": 515,
      "▁acc": 516,
      "ater": 517,
      "use": 518,
      "▁5": 519,
      "mer": 520,
      "old": 521,
      "irst": 522,
      "ople": 523,
      "▁bec": 524,
      "ors": 525,
      "wn": 526,
      "▁co": 527,
      "▁4": 528,
      "anc": 529,
      "oy": 530,
      "▁her": 531,
      "▁des": 532,
      "vers": 533,
      "lp": 534,
      "ont": 535,
      "ings": 536,
      "▁You": 537,
      "rough": 538,
      "▁into": 539,
      "iew": 540,
      "ang": 541,
      "ing,": 542,
      "▁may": 543,
      "fter": 544,
      "ade": 545,
      "lic": 546,
      "▁help": 547,
      "▁add": 548,
      "ric": 549,
      "▁people": 550,
      "we": 551,
      "itt": 552,
      "ink": 553,
      "▁no": 554,
      "▁Wh": 555,
      "▁make": 556,
      "▁use": 557,
      "ory": 558,
      "clud": 559,
      "ian": 560,
      "rent": 561,
      "ual": 562,
      "▁prov": 563,
      "ph": 564,
      "s.\n": 565,
      "ft": 566,
      "▁comm": 567,
      "▁well": 568,
      "▁tra": 569,
      "▁bet": 570,
      "▁bu": 571,
      "▁fl": 572,
      "ily": 573,
      "▁most": 574,
      "▁bl": 575,
      "ating": 576,
      "▁ind": 577,
      "▁tw": 578,
      "tern": 579,
      "▁produ": 580,
      "▁know": 581,
      "hed": 582,
      "▁first": 583,
      "end": 584,
      "▁act": 585,
      "ect": 586,
      "ious": 587,
      "ise": 588,
      "ull": 589,
      "▁As": 590,
      "▁only": 591,
      "ple": 592,
      "ram": 593,
      "▁serv": 594,
      "▁said": 595,
      "▁cons": 596,
      "▁po": 597,
      "ause": 598,
      "▁19": 599,
      "com": 600,
      "ons": 601,
      "▁Com": 602,
      "▁through": 603,
      "▁every": 604,
      "▁If": 605,
      "▁very": 606,
      "▁want": 607,
      "▁ph": 608,
      "ific": 609,
      "▁includ": 610,
      "hen": 611,
      "20": 612,
      "ities": 613,
      "▁see": 614,
      "round": 615,
      "fect": 616,
      "▁under": 617,
      "▁Se": 618,
      "▁supp": 619,
      "▁these": 620,
      "▁dif": 621,
      "lect": 622,
      "enc": 623,
      "day": 624,
      "ments": 625,
      "▁back": 626,
      "▁pr": 627,
      "▁she": 628,
      "yst": 629,
      "▁Pro": 630,
      "eth": 631,
      "ert": 632,
      "xt": 633,
      "▁An": 634,
      "les": 635,
      "ates": 636,
      "▁&": 637,
      "▁exper": 638,
      "ject": 639,
      "row": 640,
      "▁De": 641,
      "rit": 642,
      "▁play": 643,
      "▁good": 644,
      "▁em": 645,
      "▁|": 646,
      "line": 647,
      "cess": 648,
      "fore": 649,
      "oth": 650,
      "uch": 651,
      "▁two": 652,
      "ting": 653,
      "▁inv": 654,
      "n't": 655,
      "ful": 656,
      "▁rel": 657,
      "▁after": 658,
      "▁could": 659,
      "oll": 660,
      "urn": 661,
      "erson": 662,
      "▁ke": 663,
      "▁way": 664,
      "▁ass": 665,
      "▁pos": 666,
      "iness": 667,
      "er,": 668,
      "ife": 669,
      "ility": 670,
      "bs": 671,
      "▁'": 672,
      "ience": 673,
      "ular": 674,
      "cial": 675,
      "▁stud": 676,
      "▁reg": 677,
      "iss": 678,
      "▁even": 679,
      "▁bus": 680,
      "erm": 681,
      "▁Un": 682,
      "▁And": 683,
      "aw": 684,
      "▁should": 685,
      "ible": 686,
      "ange": 687,
      "ased": 688,
      "▁For": 689,
      "▁col": 690,
      "▁6": 691,
      "▁great": 692,
      "▁many": 693,
      "sel": 694,
      "olog": 695,
      "▁inc": 696,
      "ystem": 697,
      "ock": 698,
      "ble": 699,
      "▁rem": 700,
      "ool": 701,
      "pect": 702,
      "velop": 703,
      "ed,": 704,
      "▁where": 705,
      "▁sm": 706,
      "▁best": 707,
      "arch": 708,
      "ature": 709,
      "tt": 710,
      "▁ac": 711,
      "▁ra": 712,
      "get": 713,
      "▁fin": 714,
      "▁then": 715,
      "▁high": 716,
      "ower": 717,
      "ath": 718,
      "any": 719,
      "ient": 720,
      "▁New": 721,
      "ative": 722,
      "vent": 723,
      "▁now": 724,
      "ract": 725,
      "▁start": 726,
      "▁Sh": 727,
      "▁$": 728,
      "▁day": 729,
      "▁10": 730,
      "a,": 731,
      "▁Al": 732,
      "ational": 733,
      "▁find": 734,
      "▁sec": 735,
      "▁imp": 736,
      "▁I'": 737,
      "arket": 738,
      "uring": 739,
      "▁min": 740,
      "▁gu": 741,
      "▁7": 742,
      "ward": 743,
      "alth": 744,
      "▁much": 745,
      "▁ent": 746,
      "ing.": 747,
      "ys": 748,
      "▁own": 749,
      "▁car": 750,
      "▁because": 751,
      "▁inst": 752,
      "▁such": 753,
      "▁set": 754,
      "▁right": 755,
      "▁att": 756,
      "▁look": 757,
      "ener": 758,
      "ident": 759,
      "y.": 760,
      "!\n": 761,
      "▁200": 762,
      "ed.": 763,
      "▁loc": 764,
      "▁read": 765,
      "▁requ": 766,
      "▁long": 767,
      "▁Be": 768,
      "view": 769,
      "▁down": 770,
      "▁did": 771,
      "up": 772,
      "▁diffe": 773,
      "ually": 774,
      "▁dec": 775,
      "ict": 776,
      "und": 777,
      "on't": 778,
      "▁take": 779,
      "ash": 780,
      "▁ins": 781,
      "▁too": 782,
      "ied": 783,
      "air": 784,
      "ork": 785,
      "ited": 786,
      "other": 787,
      "▁inte": 788,
      "formation": 789,
      "gan": 790,
      "▁che": 791,
      "io": 792,
      "rib": 793,
      "▁0": 794,
      "hip": 795,
      "▁How": 796,
      "▁sim": 797,
      "▁trans": 798,
      "ices": 799,
      "?\n": 800,
      "ts": 801,
      "▁8": 802,
      "),": 803,
      "▁home": 804,
      "▁before": 805,
      "▁En": 806,
      "ss": 807,
      "ell": 808,
      "▁does": 809,
      "co": 810,
      "▁person": 811,
      "▁being": 812,
      "chn": 813,
      "▁used": 814,
      "▁mon": 815,
      "▁develop": 816,
      "▁again": 817,
      "▁Cl": 818,
      "▁system": 819,
      "▁pres": 820,
      "▁mod": 821,
      "▁On": 822,
      "ix": 823,
      "▁product": 824,
      "amp": 825,
      "...": 826,
      "▁made": 827,
      "▁him": 828,
      "s\n": 829,
      "ank": 830,
      "▁business": 831,
      "gram": 832,
      "ving": 833,
      "ug": 834,
      "ason": 835,
      "▁here": 836,
      "▁av": 837,
      "▁sur": 838,
      "land": 839,
      "ional": 840,
      "▁bel": 841,
      "▁sub": 842,
      "▁fam": 843,
      "▁those": 844,
      "▁br": 845,
      "pr": 846,
      "▁design": 847,
      "▁But": 848,
      ")\n": 849,
      "ffect": 850,
      "▁end": 851,
      "▁Ad": 852,
      "way": 853,
      "ouse": 854,
      "rest": 855,
      "▁show": 856,
      "▁9": 857,
      "ality": 858,
      "ale": 859,
      "chool": 860,
      "▁There": 861,
      "▁Le": 862,
      "▁det": 863,
      "▁num": 864,
      "▁really": 865,
      "its": 866,
      "ince": 867,
      "'re": 868,
      "ollow": 869,
      ").": 870,
      "az": 871,
      "arm": 872,
      "▁world": 873,
      "▁wee": 874,
      "▁som": 875,
      "ave": 876,
      ":\n": 877,
      "\"\n": 878,
      "cept": 879,
      "▁Ar": 880,
      "▁hand": 881,
      "atch": 882,
      "▁call": 883,
      "ers,": 884,
      "▁vis": 885,
      "▁med": 886,
      "▁cre": 887,
      "hes": 888,
      "pen": 889,
      "▁think": 890,
      "▁post": 891,
      "▁life": 892,
      "ustom": 893,
      "▁eas": 894,
      "▁gr": 895,
      "▁art": 896,
      "▁provid": 897,
      "oun": 898,
      "oad": 899,
      "▁market": 900,
      "ly,": 901,
      "olut": 902,
      "ize": 903,
      "▁different": 904,
      "▁while": 905,
      "▁years": 906,
      "ines": 907,
      "▁inter": 908,
      "▁sl": 909,
      "ene": 910,
      "iet": 911,
      "▁So": 912,
      "ather": 913,
      "▁information": 914,
      "▁cur": 915,
      "ics": 916,
      "als": 917,
      "▁cle": 918,
      "ced": 919,
      "▁sign": 920,
      "read": 921,
      "ivers": 922,
      "self": 923,
      "▁lot": 924,
      "▁comple": 925,
      "▁cour": 926,
      "▁Ex": 927,
      "▁support": 928,
      "ation,": 929,
      "ces": 930,
      "▁ret": 931,
      "▁form": 932,
      "▁team": 933,
      "▁ear": 934,
      "ps": 935,
      "▁it's": 936,
      "ata": 937,
      "▁aut": 938,
      "ublic": 939,
      "▁lead": 940,
      "▁Pl": 941,
      "▁each": 942,
      "ever": 943,
      "▁though": 944,
      "▁str": 945,
      "▁They": 946,
      "-1": 947,
      "▁last": 948,
      "▁sk": 949,
      "▁around": 950,
      "▁Te": 951,
      "▁free": 952,
      "der": 953,
      "ax": 954,
      "ty": 955,
      "ital": 956,
      "▁pol": 957,
      "▁going": 958,
      "▁cr": 959,
      "▁mem": 960,
      "▁follow": 961,
      "▁process": 962,
      "led": 963,
      "ues": 964,
      "ween": 965,
      "oot": 966,
      "▁fun": 967,
      "ier": 968,
      "▁online": 969,
      "rand": 970,
      "▁To": 971,
      "▁using": 972,
      "▁say": 973,
      "▁same": 974,
      "▁Q": 975,
      "▁var": 976,
      "▁prof": 977,
      "▁commun": 978,
      "▁count": 979,
      "▁ty": 980,
      "▁don't": 981,
      "iel": 982,
      "uc": 983,
      "▁exp": 984,
      "▁rep": 985,
      "ner": 986,
      "▁pur": 987,
      "▁import": 988,
      "▁still": 989,
      "▁few": 990,
      "aking": 991,
      "▁top": 992,
      "▁care": 993,
      "ah": 994,
      "▁ext": 995,
      "▁adv": 996,
      "▁program": 997,
      "...\n": 998,
      "▁char": 999,
      "▁Bl": 1000,
      "ired": 1001,
      "▁feel": 1002,
      "▁Ind": 1003,
      "▁ed": 1004,
      "▁ser": 1005,
      "irect": 1006,
      "▁both": 1007,
      "▁between": 1008,
      "▁[": 1009,
      "▁plan": 1010,
      "ooking": 1011,
      "▁disc": 1012,
      "000": 1013,
      "ways": 1014,
      "▁list": 1015,
      "ins": 1016,
      "▁book": 1017,
      "ittle": 1018,
      "▁child": 1019,
      "riv": 1020,
      "riend": 1021,
      "▁place": 1022,
      "ized": 1023,
      "▁happ": 1024,
      "ton": 1025,
      "▁avail": 1026,
      "▁i": 1027,
      "▁opt": 1028,
      "▁Ph": 1029,
      "▁keep": 1030,
      "▁gl": 1031,
      "▁poss": 1032,
      "ives": 1033,
      "-t": 1034,
      "▁point": 1035,
      "▁gener": 1036,
      "▁cor": 1037,
      "ages": 1038,
      "man": 1039,
      "ness": 1040,
      "▁All": 1041,
      "▁love": 1042,
      "▁custom": 1043,
      "▁Sc": 1044,
      "orth": 1045,
      "▁techn": 1046,
      "▁lar": 1047,
      "▁val": 1048,
      "▁real": 1049,
      "▁run": 1050,
      "▁experience": 1051,
      "gg": 1052,
      "▁lear": 1053,
      "▁full": 1054,
      "▁del": 1055,
      "▁result": 1056,
      "▁What": 1057,
      "less": 1058,
      "▁found": 1059,
      "▁month": 1060,
      "▁bo": 1061,
      "▁main": 1062,
      "-b": 1063,
      "au": 1064,
      "▁exam": 1065,
      "▁health": 1066,
      "ten": 1067,
      ".com": 1068,
      "ining": 1069,
      "con": 1070,
      "▁ob": 1071,
      "ger": 1072,
      "▁fact": 1073,
      "ross": 1074,
      "roup": 1075,
      "▁When": 1076,
      "-s": 1077,
      "blem": 1078,
      "▁12": 1079,
      "▁state": 1080,
      "ww": 1081,
      "▁partic": 1082,
      "vern": 1083,
      "ically": 1084,
      "lease": 1085,
      "▁better": 1086,
      "▁ev": 1087,
      "▁iss": 1088,
      "ern": 1089,
      "ware": 1090,
      "▁available": 1091,
      "ering": 1092,
      "▁three": 1093,
      "▁Con": 1094,
      "▁def": 1095,
      "21": 1096,
      "stand": 1097,
      "▁pay": 1098,
      "iqu": 1099,
      "imes": 1100,
      "alk": 1101,
      "e,": 1102,
      "▁With": 1103,
      "▁little": 1104,
      "▁during": 1105,
      "▁game": 1106,
      "ural": 1107,
      "▁might": 1108,
      "▁appro": 1109,
      "▁pat": 1110,
      "▁effect": 1111,
      "▁report": 1112,
      "▁always": 1113,
      "ral": 1114,
      "▁open": 1115,
      "ved": 1116,
      "▁company": 1117,
      "ertain": 1118,
      "▁try": 1119,
      "▁without": 1120,
      "▁ref": 1121,
      "▁resp": 1122,
      "ished": 1123,
      "▁number": 1124,
      "att": 1125,
      "▁build": 1126,
      "▁small": 1127,
      "▁cent": 1128,
      "ield": 1129,
      "▁allow": 1130,
      "rol": 1131,
      "ion,": 1132,
      "ames": 1133,
      "▁interest": 1134,
      "ures": 1135,
      "▁important": 1136,
      "▁sure": 1137,
      "▁service": 1138,
      "ateg": 1139,
      "ars": 1140,
      "▁problem": 1141,
      "▁dist": 1142,
      "▁She": 1143,
      "ER": 1144,
      "ared": 1145,
      "▁fil": 1146,
      "▁Tr": 1147,
      "▁stand": 1148,
      "▁rest": 1149,
      "meric": 1150,
      "▁must": 1151,
      "raph": 1152,
      "▁data": 1153,
      "▁Z": 1154,
      "▁big": 1155,
      "ctions": 1156,
      "▁family": 1157,
      "▁webs": 1158,
      "▁soc": 1159,
      "reen": 1160,
      "▁cost": 1161,
      "▁project": 1162,
      "▁come": 1163,
      "▁school": 1164,
      "▁organ": 1165,
      "▁ide": 1166,
      "▁put": 1167,
      "▁contin": 1168,
      "▁Sp": 1169,
      "▁conf": 1170,
      "▁quest": 1171,
      "ential": 1172,
      "▁dri": 1173,
      "▁water": 1174,
      "▁since": 1175,
      "▁wr": 1176,
      "▁Is": 1177,
      "▁Jo": 1178,
      "be": 1179,
      "▁11": 1180,
      "ffic": 1181,
      "kes": 1182,
      "ody": 1183,
      "thing": 1184,
      "▁level": 1185,
      "▁fr": 1186,
      "ation.": 1187,
      "iving": 1188,
      "▁able": 1189,
      "▁Res": 1190,
      "▁including": 1191,
      "aut": 1192,
      "▁ve": 1193,
      "▁things": 1194,
      "a.": 1195,
      "//": 1196,
      "▁sit": 1197,
      "▁incre": 1198,
      "▁Col": 1199,
      "▁inf": 1200,
      "▁proper": 1201,
      "ined": 1202,
      "▁someth": 1203,
      "ets": 1204,
      "ism": 1205,
      "▁got": 1206,
      "iver": 1207,
      "uss": 1208,
      "▁opp": 1209,
      "ling": 1210,
      "▁hard": 1211,
      "▁perform": 1212,
      "▁invest": 1213,
      "▁second": 1214,
      "ision": 1215,
      "pend": 1216,
      "▁another": 1217,
      "ium": 1218,
      "er.": 1219,
      "▁That": 1220,
      "▁head": 1221,
      "▁spec": 1222,
      "▁room": 1223,
      "▁next": 1224,
      "10": 1225,
      "▁grow": 1226,
      "ers.": 1227,
      "▁provide": 1228,
      "ote": 1229,
      "me": 1230,
      "ology": 1231,
      "▁I'm": 1232,
      "▁test": 1233,
      "▁week": 1234,
      "cent": 1235,
      "▁rece": 1236,
      "▁Americ": 1237,
      "inal": 1238,
      "▁May": 1239,
      "here": 1240,
      "▁No": 1241,
      "▁addition": 1242,
      "▁friend": 1243,
      "▁US": 1244,
      "oney": 1245,
      "▁Man": 1246,
      "ute": 1247,
      "▁.": 1248,
      "▁tri": 1249,
      "ember": 1250,
      "▁never": 1251,
      "▁eng": 1252,
      "▁equ": 1253,
      "▁light": 1254,
      "ccess": 1255,
      "▁Post": 1256,
      "▁At": 1257,
      "rist": 1258,
      "ploy": 1259,
      "ush": 1260,
      "▁cas": 1261,
      "▁within": 1262,
      "ants": 1263,
      "ator": 1264,
      ",\"": 1265,
      "▁give": 1266,
      "▁old": 1267,
      "▁mill": 1268,
      "▁18": 1269,
      "▁something": 1270,
      "▁Or": 1271,
      "▁win": 1272,
      "icle": 1273,
      "▁current": 1274,
      "▁power": 1275,
      "rence": 1276,
      "▁pass": 1277,
      "ivid": 1278,
      "▁rese": 1279,
      "ior": 1280,
      "▁est": 1281,
      "orn": 1282,
      "ann": 1283,
      "iversity": 1284,
      "ortun": 1285,
      "▁feature": 1286,
      "▁mov": 1287,
      "▁Im": 1288,
      "▁Fr": 1289,
      "▁order": 1290,
      "▁less": 1291,
      "▁mus": 1292,
      "ment,": 1293,
      "ense": 1294,
      "ever,": 1295,
      "ino": 1296,
      "gin": 1297,
      "▁ess": 1298,
      "ron": 1299,
      "▁Comm": 1300,
      "▁My": 1301,
      "-f": 1302,
      "ruct": 1303,
      "▁class": 1304,
      "gr": 1305,
      "▁Co": 1306,
      "▁oper": 1307,
      "▁special": 1308,
      "ott": 1309,
      ",000": 1310,
      "://": 1311,
      "▁15": 1312,
      "▁expl": 1313,
      "▁site": 1314,
      "ention": 1315,
      "pos": 1316,
      "▁el": 1317,
      "▁job": 1318,
      "erg": 1319,
      "tain": 1320,
      "▁direct": 1321,
      "▁bre": 1322,
      "22": 1323,
      "▁Mar": 1324,
      "let": 1325,
      "▁case": 1326,
      "▁intern": 1327,
      "ienc": 1328,
      "▁website": 1329,
      "bers": 1330,
      "eng": 1331,
      "▁sing": 1332,
      "▁/": 1333,
      "oor": 1334,
      "ider": 1335,
      "▁bro": 1336,
      "▁public": 1337,
      "▁Fe": 1338,
      "els": 1339,
      "oss": 1340,
      "por": 1341,
      "▁pop": 1342,
      "joy": 1343,
      "outh": 1344,
      "▁prote": 1345,
      "▁bas": 1346,
      "omm": 1347,
      "▁working": 1348,
      "▁review": 1349,
      "▁Su": 1350,
      "▁view": 1351,
      "▁cap": 1352,
      "▁Our": 1353,
      "orm": 1354,
      "▁Rep": 1355,
      "-c": 1356,
      "▁#": 1357,
      "▁phot": 1358,
      "▁looking": 1359,
      "ies,": 1360,
      "ieve": 1361,
      "▁applic": 1362,
      "br": 1363,
      "▁understand": 1364,
      "▁met": 1365,
      "mber": 1366,
      "iron": 1367,
      "ird": 1368,
      "o,": 1369,
      "ym": 1370,
      "li": 1371,
      "▁buy": 1372,
      "▁course": 1373,
      "ered": 1374,
      "dition": 1375,
      "oint": 1376,
      "▁kind": 1377,
      "▁access": 1378,
      "▁It's": 1379,
      "▁meet": 1380,
      "ability": 1381,
      "▁seem": 1382,
      "aterial": 1383,
      "▁vide": 1384,
      "▁impro": 1385,
      "The": 1386,
      "min": 1387,
      "on,": 1388,
      ".\"\n": 1389,
      "ists": 1390,
      "IN": 1391,
      "▁writ": 1392,
      "▁profess": 1393,
      "▁wom": 1394,
      "ably": 1395,
      "▁present": 1396,
      "▁One": 1397,
      "▁quality": 1398,
      "▁hour": 1399,
      "▁house": 1400,
      "▁thing": 1401,
      "▁Me": 1402,
      "▁Fl": 1403,
      "▁colle": 1404,
      "-p": 1405,
      "▁Car": 1406,
      "load": 1407,
      "▁prom": 1408,
      "▁tak": 1409,
      "atter": 1410,
      "▁Can": 1411,
      "▁Cont": 1412,
      "work": 1413,
      "ope": 1414,
      "▁leg": 1415,
      "▁against": 1416,
      "▁term": 1417,
      "ump": 1418,
      "▁activ": 1419,
      "▁let": 1420,
      "▁ca": 1421,
      "ients": 1422,
      "▁fac": 1423,
      "▁local": 1424,
      "ode": 1425,
      "▁Pr": 1426,
      "ves": 1427,
      "hor": 1428,
      "▁hum": 1429,
      "▁account": 1430,
      "▁making": 1431,
      "ret": 1432,
      "▁group": 1433,
      "▁30": 1434,
      "▁visit": 1435,
      "enef": 1436,
      "▁indust": 1437,
      "▁dev": 1438,
      "lish": 1439,
      "ik": 1440,
      "▁const": 1441,
      "itive": 1442,
      "▁today": 1443,
      "50": 1444,
      "▁Eng": 1445,
      "ox": 1446,
      "ged": 1447,
      "-d": 1448,
      "tend": 1449,
      "▁services": 1450,
      "▁dem": 1451,
      "30": 1452,
      "▁air": 1453,
      "'ll": 1454,
      "▁govern": 1455,
      "▁pract": 1456,
      "ified": 1457,
      "▁App": 1458,
      "conom": 1459,
      "19": 1460,
      "▁conne": 1461,
      "▁you're": 1462,
      "▁having": 1463,
      "▁large": 1464,
      "ately": 1465,
      "▁ann": 1466,
      "▁actually": 1467,
      "▁htt": 1468,
      "▁change": 1469,
      "ividual": 1470,
      "▁sal": 1471,
      "▁it.": 1472,
      "▁event": 1473,
      "▁name": 1474,
      "room": 1475,
      "ocus": 1476,
      "▁Ne": 1477,
      "▁turn": 1478,
      "▁Am": 1479,
      "▁along": 1480,
      "med": 1481,
      "olution": 1482,
      "ify": 1483,
      "app": 1484,
      "▁chang": 1485,
      "of": 1486,
      "▁\"I": 1487,
      "ream": 1488,
      "▁pa": 1489,
      "▁complete": 1490,
      "▁Your": 1491,
      "iven": 1492,
      "▁night": 1493,
      "▁,": 1494,
      "▁mar": 1495,
      "▁enjoy": 1496,
      "▁days": 1497,
      "ON": 1498,
      "▁By": 1499,
      "▁away": 1500,
      "▁tru": 1501,
      "es.\n": 1502,
      "ipp": 1503,
      "ission": 1504,
      "▁Christ": 1505,
      "vious": 1506,
      "▁sw": 1507,
      "ethod": 1508,
      "▁four": 1509,
      "▁children": 1510,
      "ised": 1511,
      "▁Comp": 1512,
      "▁based": 1513,
      "agement": 1514,
      "▁unt": 1515,
      "arent": 1516,
      "ording": 1517,
      "une": 1518,
      "fer": 1519,
      "▁par": 1520,
      "ES": 1521,
      "▁money": 1522,
      "▁why": 1523,
      "AR": 1524,
      "ently": 1525,
      "AT": 1526,
      "▁ask": 1527,
      "▁certain": 1528,
      "▁food": 1529,
      "▁deal": 1530,
      "▁hist": 1531,
      "▁These": 1532,
      "▁possible": 1533,
      "▁bit": 1534,
      "▁line": 1535,
      "▁Cent": 1536,
      "duct": 1537,
      "▁law": 1538,
      "oci": 1539,
      "▁word": 1540,
      "▁compan": 1541,
      "▁anal": 1542,
      "▁material": 1543,
      "AN": 1544,
      "book": 1545,
      "ery": 1546,
      "▁toget": 1547,
      "▁control": 1548,
      "veral": 1549,
      "▁together": 1550,
      "pecial": 1551,
      "▁199": 1552,
      "▁research": 1553,
      "ec": 1554,
      "▁Do": 1555,
      "▁elect": 1556,
      "▁expect": 1557,
      "▁individual": 1558,
      "▁ele": 1559,
      "▁success": 1560,
      "ript": 1561,
      "jor": 1562,
      "▁hot": 1563,
      "▁offer": 1564,
      "ograph": 1565,
      "▁social": 1566,
      "▁short": 1567,
      "▁learn": 1568,
      "▁often": 1569,
      "▁beh": 1570,
      "▁detail": 1571,
      "ards": 1572,
      "▁near": 1573,
      "part": 1574,
      "▁Ste": 1575,
      "▁creat": 1576,
      "▁benef": 1577,
      "aring": 1578,
      "▁net": 1579,
      "▁Wor": 1580,
      "▁require": 1581,
      "▁es": 1582,
      "ories": 1583,
      "ats": 1584,
      ").\n": 1585,
      "ted": 1586,
      "▁typ": 1587,
      "▁mult": 1588,
      "yle": 1589,
      "▁students": 1590,
      "▁check": 1591,
      "ina": 1592,
      "▁conc": 1593,
      "aster": 1594,
      "ization": 1595,
      "aim": 1596,
      "▁Jan": 1597,
      "▁create": 1598,
      "-m": 1599,
      "atic": 1600,
      "iety": 1601,
      "▁focus": 1602,
      "ney": 1603,
      "▁easy": 1604,
      "osp": 1605,
      "▁soft": 1606,
      "▁land": 1607,
      "▁done": 1608,
      "ribut": 1609,
      "▁past": 1610,
      "▁move": 1611,
      "▁area": 1612,
      "▁include": 1613,
      "uro": 1614,
      "▁pot": 1615,
      "▁non": 1616,
      "▁employ": 1617,
      "▁la": 1618,
      "▁low": 1619,
      "rap": 1620,
      "▁trad": 1621,
      "inc": 1622,
      "▁ste": 1623,
      "ured": 1624,
      "hn": 1625,
      "▁Ab": 1626,
      "▁After": 1627,
      "ok": 1628,
      "indow": 1629,
      "▁several": 1630,
      "▁Des": 1631,
      "▁makes": 1632,
      "ains": 1633,
      "▁14": 1634,
      "▁University": 1635,
      "urs": 1636,
      "ising": 1637,
      "▁professional": 1638,
      "▁sol": 1639,
      "e.": 1640,
      "▁become": 1641,
      "r.": 1642,
      "ai": 1643,
      "▁16": 1644,
      "ived": 1645,
      "ination": 1646,
      "ancial": 1647,
      "▁price": 1648,
      "▁getting": 1649,
      "▁until": 1650,
      "▁live": 1651,
      "▁alread": 1652,
      "▁Med": 1653,
      "viron": 1654,
      "yn": 1655,
      "▁Br": 1656,
      "ley": 1657,
      "enn": 1658,
      "▁Home": 1659,
      "side": 1660,
      "▁treat": 1661,
      "▁side": 1662,
      "▁cou": 1663,
      "▁particular": 1664,
      "uck": 1665,
      "yl": 1666,
      "▁ce": 1667,
      "uture": 1668,
      "▁fore": 1669,
      "ration": 1670,
      "▁opportun": 1671,
      "▁dra": 1672,
      "▁State": 1673,
      "uf": 1674,
      "▁reason": 1675,
      "▁clean": 1676,
      "oice": 1677,
      "12": 1678,
      "▁left": 1679,
      "itc": 1680,
      "▁quick": 1681,
      "ng": 1682,
      "▁following": 1683,
      "▁means": 1684,
      "ober": 1685,
      "▁example": 1686,
      "err": 1687,
      "▁personal": 1688,
      "▁Che": 1689,
      "iting": 1690,
      "▁Dis": 1691,
      "▁enough": 1692,
      "oose": 1693,
      "▁God": 1694,
      "'ve": 1695,
      "▁ever": 1696,
      "▁lim": 1697,
      "▁fund": 1698,
      "▁far": 1699,
      "▁major": 1700,
      "1,": 1701,
      "▁mind": 1702,
      "▁Tra": 1703,
      "▁et": 1704,
      "▁already": 1705,
      "ource": 1706,
      "▁tool": 1707,
      "▁comes": 1708,
      "▁2020": 1709,
      "▁community": 1710,
      "▁pain": 1711,
      "augh": 1712,
      "▁17": 1713,
      "▁tre": 1714,
      "aff": 1715,
      "▁method": 1716,
      "ury": 1717,
      "▁mean": 1718,
      "irm": 1719,
      "▁2017": 1720,
      "▁Not": 1721,
      "▁record": 1722,
      "▁brand": 1723,
      "▁However,": 1724,
      "▁purch": 1725,
      "ique": 1726,
      "▁specific": 1727,
      "▁More": 1728,
      "ency": 1729,
      "ither": 1730,
      "▁Pre": 1731,
      "OR": 1732,
      "rop": 1733,
      "▁store": 1734,
      "▁*": 1735,
      "lling": 1736,
      "ift": 1737,
      "elf": 1738,
      "alf": 1739,
      "▁stay": 1740,
      "S.": 1741,
      "▁beaut": 1742,
      "▁13": 1743,
      "▁across": 1744,
      "ia,": 1745,
      "▁season": 1746,
      "▁X": 1747,
      "ids": 1748,
      "the": 1749,
      "▁development": 1750,
      "▁offic": 1751,
      "▁country": 1752,
      "▁web": 1753,
      "▁2018": 1754,
      "▁mach": 1755,
      "▁happen": 1756,
      "c.": 1757,
      "▁thought": 1758,
      "lished": 1759,
      "▁doing": 1760,
      "▁music": 1761,
      "ills": 1762,
      "▁video": 1763,
      "opp": 1764,
      "urity": 1765,
      "▁educ": 1766,
      "sw": 1767,
      "urther": 1768,
      "▁Serv": 1769,
      "▁ens": 1770,
      "▁condition": 1771,
      "▁invol": 1772,
      "▁port": 1773,
      "▁hold": 1774,
      "▁contact": 1775,
      "▁key": 1776,
      "▁Oct": 1777,
      "....": 1778,
      "ex": 1779,
      "▁perfect": 1780,
      "ufact": 1781,
      "▁fav": 1782,
      "▁once": 1783,
      "vert": 1784,
      "▁step": 1785,
      "▁Inst": 1786,
      "crib": 1787,
      "▁recomm": 1788,
      "most": 1789,
      "▁camp": 1790,
      "▁100": 1791,
      "-2": 1792,
      "▁:": 1793,
      "▁recommend": 1794,
      "▁dr": 1795,
      "▁occ": 1796,
      "▁hig": 1797,
      "ion.": 1798,
      "▁tem": 1799,
      "▁Gu": 1800,
      "▁24": 1801,
      "▁government": 1802,
      "▁vers": 1803,
      "▁2019": 1804,
      "ly.": 1805,
      "▁least": 1806,
      "EN": 1807,
      "osed": 1808,
      "▁page": 1809,
      "ilities": 1810,
      "▁Bu": 1811,
      "▁products": 1812,
      "▁orig": 1813,
      "▁called": 1814,
      "▁Gr": 1815,
      "▁prep": 1816,
      "idd": 1817,
      "▁Ass": 1818,
      "cell": 1819,
      "ister": 1820,
      "ead": 1821,
      "irc": 1822,
      "▁single": 1823,
      "▁redu": 1824,
      "▁city": 1825,
      "ay,": 1826,
      "obile": 1827,
      "i,": 1828,
      "now": 1829,
      "▁econom": 1830,
      "▁Min": 1831,
      "▁times": 1832,
      "▁clear": 1833,
      "11": 1834,
      "ford": 1835,
      "cript": 1836,
      "verage": 1837,
      "▁came": 1838,
      "▁item": 1839,
      "ference": 1840,
      "▁war": 1841,
      "urance": 1842,
      "vironment": 1843,
      "by": 1844,
      "ane": 1845,
      "▁2016": 1846,
      "iod": 1847,
      "▁content": 1848,
      "▁Qu": 1849,
      "oard": 1850,
      "itor": 1851,
      "▁25": 1852,
      "ones": 1853,
      "▁comb": 1854,
      "▁John": 1855,
      "▁strong": 1856,
      "nes": 1857,
      "ed.\n": 1858,
      "▁charact": 1859,
      "▁begin": 1860,
      "▁says": 1861,
      "▁ident": 1862,
      "▁cred": 1863,
      "ball": 1864,
      "▁compet": 1865,
      "▁men": 1866,
      "urch": 1867,
      "ctor": 1868,
      "▁Intern": 1869,
      "▁future": 1870,
      "ergy": 1871,
      "gle": 1872,
      "▁Em": 1873,
      "▁...": 1874,
      "▁value": 1875,
      "▁vol": 1876,
      "▁prob": 1877,
      "▁share": 1878,
      "▁space": 1879,
      "aur": 1880,
      "▁amount": 1881,
      "▁1.": 1882,
      "▁jo": 1883,
      "▁industry": 1884,
      "▁consider": 1885,
      "▁works": 1886,
      "s:": 1887,
      "al,": 1888,
      "▁sum": 1889,
      "▁type": 1890,
      "▁cell": 1891,
      "▁due": 1892,
      "▁priv": 1893,
      "▁American": 1894,
      "▁Ke": 1895,
      "ing.\n": 1896,
      "irl": 1897,
      "AS": 1898,
      "▁position": 1899,
      "▁Go": 1900,
      "ances": 1901,
      "▁return": 1902,
      "lex": 1903,
      "▁mom": 1904,
      "ots": 1905,
      "▁Aug": 1906,
      "atural": 1907,
      "▁strateg": 1908,
      "▁di": 1909,
      "isk": 1910,
      "▁Apr": 1911,
      "ED": 1912,
      "▁body": 1913,
      "!!": 1914,
      "▁2021": 1915,
      "▁offers": 1916,
      "▁sound": 1917,
      "▁Pe": 1918,
      "▁rele": 1919,
      "▁search": 1920,
      "▁diff": 1921,
      "▁fre": 1922,
      "ibility": 1923,
      "▁close": 1924,
      "▁needs": 1925,
      "AL": 1926,
      "-0": 1927,
      "▁ant": 1928,
      "▁went": 1929,
      "▁yet": 1930,
      "▁field": 1931,
      "acy": 1932,
      "▁women": 1933,
      "anks": 1934,
      "▁card": 1935,
      "▁United": 1936,
      "▁Now": 1937,
      "-l": 1938,
      "ply": 1939,
      "▁mot": 1940,
      "▁Bro": 1941,
      "▁cut": 1942,
      "ilar": 1943,
      "▁appear": 1944,
      "▁bar": 1945,
      "▁respons": 1946,
      "▁wa": 1947,
      "▁study": 1948,
      "son": 1949,
      "▁PM": 1950,
      "▁given": 1951,
      "▁known": 1952,
      "▁minut": 1953,
      "ilt": 1954,
      "ape": 1955,
      "▁cult": 1956,
      "resent": 1957,
      "▁function": 1958,
      "ask": 1959,
      "▁later": 1960,
      "▁improve": 1961,
      "▁common": 1962,
      "rodu": 1963,
      "▁among": 1964,
      "ee": 1965,
      "18": 1966,
      "▁range": 1967,
      "▁bring": 1968,
      "▁human": 1969,
      "▁hy": 1970,
      "▁above": 1971,
      "▁started": 1972,
      "ides": 1973,
      "not": 1974,
      "▁face": 1975,
      "▁repl": 1976,
      "▁Cor": 1977,
      "▁address": 1978,
      "▁tot": 1979,
      "▁Read": 1980,
      "ensive": 1981,
      "▁various": 1982,
      "▁companies": 1983,
      "▁whole": 1984,
      "▁chall": 1985,
      "▁signific": 1986,
      "ocu": 1987,
      "▁financial": 1988,
      "▁it,": 1989,
      "▁question": 1990,
      "irt": 1991,
      "▁dig": 1992,
      "▁author": 1993,
      "ledge": 1994,
      "full": 1995,
      "▁ey": 1996,
      "▁Cal": 1997,
      "▁pack": 1998,
      "▁story": 1999,
      "▁super": 2000,
      "▁Tw": 2001,
      "▁March": 2002,
      "▁front": 2003,
      "pecially": 2004,
      "▁mil": 2005,
      "ental": 2006,
      "▁someone": 2007,
      "▁manag": 2008,
      "US": 2009,
      "▁Acc": 2010,
      "▁wond": 2011,
      "▁50": 2012,
      "an,": 2013,
      "▁seen": 2014,
      "uff": 2015,
      "▁whether": 2016,
      "ruction": 2017,
      "▁install": 2018,
      "▁model": 2019,
      "fort": 2020,
      "▁email": 2021,
      "▁While": 2022,
      "itch": 2023,
      "icult": 2024,
      "che": 2025,
      "rict": 2026,
      "▁I've": 2027,
      "▁members": 2028,
      "]\n": 2029,
      "w.": 2030,
      "▁heart": 2031,
      "eral": 2032,
      "▁Us": 2033,
      "ored": 2034,
      "ief": 2035,
      "▁cal": 2036,
      "though": 2037,
      "ille": 2038,
      "astic": 2039,
      "▁z": 2040,
      "wards": 2041,
      "umb": 2042,
      "ourn": 2043,
      "idence": 2044,
      "▁Pol": 2045,
      "▁lo": 2046,
      "▁Some": 2047,
      "ก": 2048,
      "ข": 2049,
      "ฃ": 2050,
      "ค": 2051,
      "ฅ": 2052,
      "ฆ": 2053,
      "ง": 2054,
      "จ": 2055,
      "ฉ": 2056,
      "ช": 2057,
      "ซ": 2058,
      "ฌ": 2059,
      "ญ": 2060,
      "ฎ": 2061,
      "ฏ": 2062,
      "ฐ": 2063,
      "ฑ": 2064,
      "ฒ": 2065,
      "ณ": 2066,
      "ด": 2067,
      "ต": 2068,
      "ถ": 2069,
      "ท": 2070,
      "ธ": 2071,
      "น": 2072,
      "บ": 2073,
      "ป": 2074,
      "ผ": 2075,
      "ฝ": 2076,
      "พ": 2077,
      "ฟ": 2078,
      "ภ": 2079,
      "ม": 2080,
      "ย": 2081,
      "ร": 2082,
      "ฤ": 2083,
      "ล": 2084,
      "ฦ": 2085,
      "ว": 2086,
      "ศ": 2087,
      "ษ": 2088,
      "ส": 2089,
      "ห": 2090,
      "ฬ": 2091,
      "อ": 2092,
      "ฮ": 2093,
      "ฯ": 2094,
      "ะ": 2095,
      "ั": 2096,
      "า": 2097,
      "ำ": 2098,
      "ิ": 2099,
      "ี": 2100,
      "ึ": 2101,
      "ื": 2102,
      "ุ": 2103,
      "ู": 2104,
      "ฺ": 2105,
      "฿": 2106,
      "เ": 2107,
      "แ": 2108,
      "โ": 2109,
      "ใ": 2110,
      "ไ": 2111,
      "ๅ": 2112,
      "ๆ": 2113,
      "็": 2114,
      "่": 2115,
      "้": 2116,
      "๊": 2117,
      "๋": 2118,
      "์": 2119,
      "ํ": 2120,
      "๏": 2121,
      "๐": 2122,
      "๑": 2123,
      "๒": 2124,
      "๓": 2125,
      "๔": 2126,
      "๕": 2127,
      "๖": 2128,
      "๗": 2129,
      "๘": 2130,
      "๙": 2131,
      "—": 2132,
      "าร": 2133,
      "ี่": 2134,
      "่า": 2135,
      "อง": 2136,
      "ที่": 2137,
      "การ": 2138,
      "▁เ": 2139,
      "้า": 2140,
      "ัน": 2141,
      "ับ": 2142,
      "ด้": 2143,
      "าม": 2144,
      "าก": 2145,
      "ระ": 2146,
      "แล": 2147,
      "่อ": 2148,
      "าย": 2149,
      "ได้": 2150,
      "ือ": 2151,
      "้น": 2152,
      "ใน": 2153,
      "็น": 2154,
      "่ง": 2155,
      "ให": 2156,
      "่น": 2157,
      "เป": 2158,
      "มี": 2159,
      "และ": 2160,
      "ัง": 2161,
      "ีย": 2162,
      "คร": 2163,
      "าน": 2164,
      "ของ": 2165,
      "ม่": 2166,
      "อย": 2167,
      "▁ส": 2168,
      "จะ": 2169,
      "เล": 2170,
      "ิน": 2171,
      "คว": 2172,
      "ให้": 2173,
      "รา": 2174,
      "ว่า": 2175,
      "เป็น": 2176,
      "อน": 2177,
      "หน": 2178,
      "ัก": 2179,
      "มา": 2180,
      "ประ": 2181,
      "ความ": 2182,
      "ไม่": 2183,
      "เก": 2184,
      "ื่อ": 2185,
      "ี้": 2186,
      "้ง": 2187,
      "ริ": 2188,
      "่ว": 2189,
      "ิด": 2190,
      "หล": 2191,
      "าง": 2192,
      "่าง": 2193,
      "ู้": 2194,
      "▁แ": 2195,
      "้อง": 2196,
      "ร์": 2197,
      "รับ": 2198,
      "้อ": 2199,
      "ไป": 2200,
      "ตั": 2201,
      "นี้": 2202,
      "เด": 2203,
      "เร": 2204,
      "▁ก": 2205,
      "ทำ": 2206,
      "อก": 2207,
      "วย": 2208,
      "จาก": 2209,
      "เพ": 2210,
      "คุ": 2211,
      "▁และ": 2212,
      "เข": 2213,
      "กับ": 2214,
      "่อง": 2215,
      "ุด": 2216,
      "ตร": 2217,
      "ัด": 2218,
      "▁โ": 2219,
      "วิ": 2220,
      "เท": 2221,
      "ั้น": 2222,
      "อบ": 2223,
      "น์": 2224,
      "ผู้": 2225,
      "ใช": 2226,
      "อา": 2227,
      "▁บ": 2228,
      "คุณ": 2229,
      "กล": 2230,
      "ติ": 2231,
      "เว": 2232,
      "▁ค": 2233,
      "▁น": 2234,
      "กร": 2235,
      "ดี": 2236,
      "บบ": 2237,
      "อย่าง": 2238,
      "เส": 2239,
      "ทั": 2240,
      "อล": 2241,
      "้าน": 2242,
      "ต้อง": 2243,
      "▁ห": 2244,
      "ภา": 2245,
      "ู่": 2246,
      "อร์": 2247,
      "่าน": 2248,
      "ึง": 2249,
      "รี": 2250,
      "กัน": 2251,
      "▁พ": 2252,
      "มาก": 2253,
      "ต่": 2254,
      "ทุ": 2255,
      "้ว": 2256,
      "งาน": 2257,
      "ื่อง": 2258,
      "ก็": 2259,
      "ึ่ง": 2260,
      "่ม": 2261,
      "ทาง": 2262,
      "ตัว": 2263,
      "สิ": 2264,
      "▁อ": 2265,
      "ไล": 2266,
      "หม": 2267,
      "▁ร": 2268,
      "อต": 2269,
      "ลา": 2270,
      "คน": 2271,
      "ล็": 2272,
      "ดย": 2273,
      "็บ": 2274,
      "่าย": 2275,
      "วัน": 2276,
      "ใจ": 2277,
      "เล่น": 2278,
      "ด้วย": 2279,
      "รม": 2280,
      "▁ที่": 2281,
      "ไลน์": 2282,
      "ใช้": 2283,
      "ผล": 2284,
      "รือ": 2285,
      "้าง": 2286,
      "แล้ว": 2287,
      "อนไลน์": 2288,
      "เม": 2289,
      "ทย": 2290,
      "เง": 2291,
      "สุด": 2292,
      "ล็อต": 2293,
      "ารถ": 2294,
      "ี่ย": 2295,
      "ต่อ": 2296,
      "ามารถ": 2297,
      "ูก": 2298,
      "สำ": 2299,
      "เงิน": 2300,
      "เช": 2301,
      "ิต": 2302,
      "ลง": 2303,
      "▁จ": 2304,
      "อด": 2305,
      "▁เพ": 2306,
      "ออนไลน์": 2307,
      "ัย": 2308,
      "ทั้ง": 2309,
      "ขึ": 2310,
      "ขึ้น": 2311,
      "ีก": 2312,
      "ชา": 2313,
      "้อม": 2314,
      "▁ซ": 2315,
      "ถึง": 2316,
      "ที": 2317,
      "เต": 2318,
      "นา": 2319,
      "เห": 2320,
      "เข้า": 2321,
      "บริ": 2322,
      "ัญ": 2323,
      "ภาพ": 2324,
      "สม": 2325,
      "แบบ": 2326,
      "อยู่": 2327,
      "บอล": 2328,
      "▁การ": 2329,
      "เกม": 2330,
      "▁ต": 2331,
      "หา": 2332,
      "สามารถ": 2333,
      "ทุก": 2334,
      "คา": 2335,
      "ดู": 2336,
      "▁ป": 2337,
      "ต์": 2338,
      "หน้า": 2339,
      "เรา": 2340,
      "เน": 2341,
      "เจ": 2342,
      "▁เป": 2343,
      "้ำ": 2344,
      "มพ": 2345,
      "ยัง": 2346,
      "ียน": 2347,
      "สน": 2348,
      "นั้น": 2349,
      "ึก": 2350,
      "▁ม": 2351,
      "▁ใน": 2352,
      "รง": 2353,
      "บา": 2354,
      "▁ข": 2355,
      "หรับ": 2356,
      "▁ล": 2357,
      "ฟรี": 2358,
      "วน": 2359,
      "เคร": 2360,
      "ช่ว": 2361,
      "ไร": 2362,
      "จำ": 2363,
      "โน": 2364,
      "คล": 2365,
      "ปร": 2366,
      "ั่น": 2367,
      "่วน": 2368,
      "แน": 2369,
      "เพื่อ": 2370,
      "ไทย": 2371,
      "ียง": 2372,
      "่อน": 2373,
      "ื้อ": 2374,
      "▁โดย": 2375,
      "กระ": 2376,
      "่าว": 2377,
      "ณ์": 2378,
      "ตาม": 2379,
      "สร": 2380,
      "▁แต่": 2381,
      "ชน": 2382,
      "▁มี": 2383,
      "ออก": 2384,
      "าว": 2385,
      "นัก": 2386,
      "ิก": 2387,
      "ิจ": 2388,
      "▁ไม่": 2389,
      "▁ซึ่ง": 2390,
      "รั": 2391,
      "ิง": 2392,
      "กำ": 2393,
      "ษา": 2394,
      "ในการ": 2395,
      "วม": 2396,
      "สู": 2397,
      "นัน": 2398,
      "วก": 2399,
      "ือน": 2400,
      "โล": 2401,
      "ย์": 2402,
      "สด": 2403,
      "▁เป็น": 2404,
      "เว็บ": 2405,
      "ือก": 2406,
      "วั": 2407,
      "▁สล็อต": 2408,
      "ต่าง": 2409,
      "เทศ": 2410,
      "ใหม่": 2411,
      "ละ": 2412,
      "รู้": 2413,
      "นำ": 2414,
      "▁เว": 2415,
      "เลย": 2416,
      "▁เก": 2417,
      "ื่น": 2418,
      "ูล": 2419,
      "กว่า": 2420,
      "▁ได้": 2421,
      "ครั": 2422,
      "ทำให้": 2423,
      "หรือ": 2424,
      "หาร": 2425,
      "▁หรือ": 2426,
      "▁ย": 2427,
      "ชี": 2428,
      "รก": 2429,
      "วง": 2430,
      "เรื่อง": 2431,
      "พร": 2432,
      "▁ด": 2433,
      "ค้า": 2434,
      "็ก": 2435,
      "ตั้ง": 2436,
      "คม": 2437,
      "โดย": 2438,
      "ส์": 2439,
      "▁ช": 2440,
      "แต่": 2441,
      "ผ่าน": 2442,
      "แท": 2443,
      "เอ": 2444,
      "เบ": 2445,
      "าส": 2446,
      "คาร": 2447,
      "ราะ": 2448,
      "อีก": 2449,
      "ที่สุด": 2450,
      "ริง": 2451,
      "ประเทศ": 2452,
      "เดิ": 2453,
      "จัด": 2454,
      "ธิ": 2455,
      "หลาย": 2456,
      "มพัน": 2457,
      "สำหรับ": 2458,
      "พนัน": 2459,
      "สล็อต": 2460,
      "ที่จะ": 2461,
      "▁เม": 2462,
      "บน": 2463,
      "หลัง": 2464,
      "บริการ": 2465,
      "เซ": 2466,
      "▁ถ": 2467,
      "ส่วน": 2468,
      "เอง": 2469,
      "เลือก": 2470,
      "มือ": 2471,
      "ปล": 2472,
      "เย": 2473,
      "88": 2474,
      "น้ำ": 2475,
      "▁ท": 2476,
      "จริง": 2477,
      "ิ่ม": 2478,
      "บุ": 2479,
      "กรรม": 2480,
      "แก": 2481,
      "▁ๆ": 2482,
      "▁บา": 2483,
      "▁เล": 2484,
      "ปี": 2485,
      "ที่มี": 2486,
      "ไซ": 2487,
      "ช่วย": 2488,
      "ราย": 2489,
      "สร้าง": 2490,
      "ลัง": 2491,
      "หว": 2492,
      "ดับ": 2493,
      "ไว": 2494,
      "ุม": 2495,
      "ครั้ง": 2496,
      "สิโน": 2497,
      "หนึ่ง": 2498,
      "ไม": 2499,
      "อะ": 2500,
      "สั": 2501,
      "ียว": 2502,
      "าะ": 2503,
      "บ้าน": 2504,
      "ณะ": 2505,
      "ิ่ง": 2506,
      "สุ": 2507,
      "พิ": 2508,
      "่วม": 2509,
      "าร์": 2510,
      "ได้รับ": 2511,
      "รู": 2512,
      "้อย": 2513,
      "เขา": 2514,
      "คือ": 2515,
      "เกิด": 2516,
      "ธี": 2517,
      "ถูก": 2518,
      "แต": 2519,
      "ี่ยว": 2520,
      "ใหญ": 2521,
      "▁เพื่อ": 2522,
      "วด": 2523,
      "เห็น": 2524,
      "▁เว็บ": 2525,
      "▁202": 2526,
      "ตุ": 2527,
      "เวลา": 2528,
      "ติด": 2529,
      "▁เกม": 2530,
      "==": 2531,
      "ทุน": 2532,
      "เค": 2533,
      "นิ": 2534,
      "พระ": 2535,
      "ือง": 2536,
      "าล": 2537,
      "ัคร": 2538,
      "ราคา": 2539,
      "อาจ": 2540,
      "สูง": 2541,
      "้าย": 2542,
      "ใหญ่": 2543,
      "้ม": 2544,
      "ค่": 2545,
      "▁จะ": 2546,
      "เรียน": 2547,
      "วจ": 2548,
      "ค์": 2549,
      "ระบบ": 2550,
